Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-sametingsraadet-stoetter-to-helseprosjekter.html.tmx
Source language: nob
Languages: sme

source: PRM: Sametingsrådet støtter to helseprosjekter
sme: PRD: Sámediggeráđđi doarju guokte dearvvašvuođaprošeavtta

source: Sørsamisk helsenettverk/Åarjelsaemien healsoeviermie får 380.000 kroner i tilskudd til forprosjekt som skal gi svar på om samisk helseteam er en fremtidig løsning på organisering av helsetjenester til den samiske befolkningen.
sme: Lullisámi dearvvašvuođafierpmádat Åarjelsaemien healsoeviermie oažžu 380 000 ruvnnu doarjjan ovdaprošektii mii galgá vástidit dasa lea go sámi dearvvašvuođajoavku dat mii boahtteáiggis čoavdá sámi álbmoga dearvvašvuođabálvalusaid organiserema.

source: Álttá Siida As kulturhus får 280.000 kroner til møteplass for samiske eldre i Alta kommune.
sme: Álttá siida As kulturviessu oažžu 280 000 ruvnnu deaivvadansadjái Álttá suohkana sámi vuorrasiid várás.

source: Sørsamisk helsenettverk er et nettverk av samisk helsepersonell, som jobber for likeverdige helsetjenester til samisk befolkning i sørsamisk område.
sme: Lullisámi dearvvašvuođafierpmádat lea daid sámi dearvvašvuođabargiid fierpmádat, geat barget ovttaárvosaš dearvvašvuođabálvalusaid ovddidemiin lullisámeguovllu sámi álbmoga várás.

source: Nettverket ønsker å utvikle en modell for helsetjenester for samisk befolkning, som kan komme hele den samiske befolkingen til gode.
sme: Fierpmádat háliida ovddidit dakkár dearvvašvuođabálvalusmodealla sámi álbmoga várás, mii sáhtášii leat ávkin olles sámi álbmogii.

source: Organisere helsetjenester på en ny måte
sme: Organiseret dearvvašvuođabálvalusaid ođđa vuogi mielde

source: Hovedprosjektet skal teste ut om tverrfaglige team, bestående av samiske helsearbeidere i kommuner og helseforetak, som spesifikt ivaretar samiske pasienter, kan være en fremtidig måte å organisere helsetjenester til den samiske befolkningen.
sme: Váldoprošeakta galgá iskat sáhttet go fágaidgaskasaš bargojoavkkut, mas leat suohkaniid ja dearvvašvuođadoaimmaid dearvvašvuođabargit mielde, geat erenoamážit fuolahit sámi buhcciid, leat boahtteáiggi vuohki mo organiseret dearvvašvuođabálvalusaid sámi álbmoga várás.

source: Dette er inspirert av en modell fra Alaska/South Central foundation, der urfolk yter helsehjelp til urfolk, og er organisert i såkalte mikroteam rundt pasienter/familier.
sme: Dat lea oaivaduvvon Alaska/South Central foundation modealla vuođul, mas álgoálbmogat addát dearvvašvuođavehkiid álgoálbmogiidda, ja lea organiserejuvvon nu gohčoduvvon mikrojovkkožin buhcciid/bearrašiid várás.

source: Før hovedprosjektet er det behov for et forprosjekt, som skal planlegge og legge grunnlaget for hovedprosjektet.
sme: Ovdal váldoprošeavtta dárbbašuvvo ovdaprošeakta, mii galgá plánet ja láhčit vuođu váldoprošektii.

source: – En del undersøkelser viser at samer er mindre tilfreds med helsetjenester enn andre nordmenn og har lavere tillit til norsk helsevesen.
sme: – Muhtun iskkadeamit čájehit ahte sámit leat uhcit duhtavaččat dearvvašvuođabálvalusaiguin go eará norgalaččat ja sis lea uhcit luohttámuš Norgga dearvvašvuođalágádussii.

source: Det er derfor bra og viktig at Sørsamisk helsenettverk/Åarjelsaemien healsoeviermie nå setter i gang arbeid med å organisere helsetjenester til den samiske befolkningen på en ny måte, og vi ønsker at denne modellen kan være forbilde for helsetjenester til hele den samiske befolkningen, sier sametingsråd Mikkel Eskil Mikkelsen.
sme: Danne lea buorre ja deaŧalaš ahte lullisámi dearvvašvuođafierpmádat Åarjelsaemien healsoeviermie dál organiseregoahtá dearvvašvuođabálvalusaid sámi álbmoga várás ođđa vuogi mielde, ja mii doaivut ahte dát modealla sáhttá leat ovdagovvan dearvvašvuođabálvalusaide olles sámi álbmoga várás, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen.

source: Møteplass for samiske eldre i Alta
sme: Deaivvadansadji Álttá vuorrasat sápmelaččaide

source: Sametingsrådet har også tildelt tilskudd på kr 280 000 til Álttá Siida As kulturhus, til møteplass for samiske eldre i Alta kommune.
sme: Sámediggeráđđi lea maid juolludan Álttá Siidda kulturvissui 280 000 ruvdnosaš doarjaga, mii galgá geavahuvvot deaivvadansadjái Álttá suohkana vuoras sápmelaččaid várás.

source: Fordi det norske språket er dominerende i Alta, ser Álttá Siida As kulturhus behovet for opprettelse av et samisk treffsted for samiske eldre i kommunen, hvor de kan praktisere sitt eget språk, bli kjent med hverandre, og treffe andre samiske eldre.
sme: Dannego dárogiella lea nu gievra Álttás, de oaidná Álttá Siidda kulturviessu dárbbašlažžan ásahit sámi deaivvadansaji suohkana sámi vuorrasiid várás, gos sii sáhttet geavahit iežaset giela, oahpásmuvvat ja deaivvadit eará sámi vuorrasiiguin.

source: – Møteplass for samiske eldre er et viktig tiltak for trivsel og som helseforebyggende tiltak, og kan bidra til å redusere helserelaterte problemer som følge av for eksempel inaktivitet, ensomhet, isolasjon og depresjon.
sme: – Deaivvadansadji sámi vuorrasiid várás lea deaŧalaš doaibmabidju loaktima várás ja dearvvašvuođaeastadeami várás, ja sáhttá leat mielde uhcidit dearvvašvuhtii guoski váttisvuođaid ovdamearkka dihtii doaimmahisvuođa, oktovuođa, isolašuvnna ja deprešuvnna geažil.

source: Samiske eldre har behov for å treffes og spesielt kan dette være viktig i områder der det ikke er så mange samer, sier Mikkelsen.
sme: Sámi vuorrasiin lea dárbu deaivvadit ja erenoamážit dat sáhttá leat deaŧalaš dain guovlluin gos eai leat šat nu ollu sápmelaččat, dadjá Mikkelsen.

source: For spørsmål eller intervju, kontakt sametingsråd Mikkel Eskil Mikkelsen, +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
sme: Jearahallama addá sámediggeráđđi Mikkel Eskil Mikkelsen, tel. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
